<%@ page contentType="text/html; charset=utf-8"%>
<html>
<head>
<link rel="stylesheet" href="./resources/css/bootstrap.min.css" />
<title>개인정보취급방침 | 제주의밤</title>
</head>
<body>
	<jsp:include page="../menu_service.jsp" />
	<div class="container">
		<div style="margin-top: -250px;">
			<h1 class="display-4"
				style="font-size: 35px; color: #6799FF; margin: 0px 0px;">
				<b>개인정보 취급방침</b>
			</h1>
		</div>
		<br><br>
		<div class="well">
			<b>(주)제주의 밤은 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 회사의 서비스를 이용함과 동시에 온라인 상에서 회사에 제공한 개인정보가 보호받을 수 있도록 최선을 다하고 있습니다.<br>
이에 당사는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법규 상의 개인정보보호 규정 및 정보통신부가 제정한 개인정보보호지침을 준수하고 있습니다.<br>
당사는 개인정보 취급방침을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.<br>
당사는 개인정보 취급방침을 홈페이지 첫 화면 하단에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br>
회사의 개인정보 취급방침은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보 취급방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다.<br>
그리고 개인정보 취급방침을 개정하는 경우나 개인정보 취급방침 변경될 경우 웹사이트의 첫 페이지의 개인정보 취급방침을 통해 고지하고 있습니다.<br>
이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다.</b>
		</div>
		<br>
		<b>(주)제주의 밤의 개인정보 취급방침은 회사의 웹사이트 및 모바일 웹 등에 적용되며, 다음과 같은 내용을 담고 있습니다.</b>
		<br><br>
		<div class="well">
			1. 개인정보 수집에 대한 동의<br>
			2. 개인정보의 수집목적 및 이용목적<br>
			3. 개인정보 수집 항목 및 수집방법<br>
			4. 수집하는 개인정보의 보유 및 이용기간 및 파기<br>
			5. 수집한 개인정보의 이용 및 제 3자 제공<br>
			6. 이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항<br>
			7. 쿠키(cookie)의 운영 및 목적에 관한 사항<br>
			8. 비회원 및 14세 미만 고객의 개인정보관리<br>
			9. 개인정보의 위탁처리<br>
			10. 개인정보관련 의견수렴 및 불만처리에 관한 사항<br>
			11. 개인정보의 기술적/관리적 보호 및 책임 담당자<br>
			12. 고지의 의무<br>
		</div>
		<br>
		<hr>
		<h3><b>개인정보 수집에 대한 동의</b></h3>
		<br>
		<div class="well">
			<b>1. 개인정보 수집에 대한 동의</b><br><br>
			(주)제주의 밤(이하 "당사"라고 합니다)는 이용자들이 회사의 개인정보 취급방침 또는 이용약관의 내용에 대하여 「동의」버튼 또는「취소」 버튼을 클릭할 수 있는 절차를 마련하여,「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
		</div>
		<br>
		<div class="well">
			<b>2. 개인정보의 수집목적 및 이용목적</b><br><br>
			"개인정보"라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 생년월일, 휴대폰 번호, 이메일 주소 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
			대부분 서비스는 별도의 사용자 등록이 없이 언제든지 사용할 수 있습니다. 그러나 당사는 회원서비스를 통하여 이용자들에게 맞춤식 서비스를 비롯한 보다 더 향상된 양질의 서비스를 제공하기 위하여 이용자 개인의 정보를 수집하고 있습니다.
			당사는 이용자의 사전 동의 없이는 이용자의 개인 정보를 공개하지 않으며, 수집된 정보는 아래와 같이 이용하고 있습니다.<br><br>
		
&nbsp;&nbsp;<b>가.</b> 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금 정산 여행상품, 항공권, 호텔, 패스, 렌터카 등의 예약, 출입국 정보확인, 예약 내역 확인 및 상담, 여행 콘텐츠 제공, 여행 서비스 이용 시 회원 포인트 적립/조회/사용 및 이에 관한 안내, 상품 구매 및 요금결제, 물품 배송 또는 청구서 등 발송, 본인인증 및 금융서비스 등<br>
 
&nbsp;&nbsp;<b>나.</b> 회원관리 회원제 서비스 제공, 개인식별, 당사 서비스 이용약관 위반 회원에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입 의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의 여부 확인, 추후 법정 대리인 본인 확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인<br> 

&nbsp;&nbsp;<b>다.</b> 신규 서비스 개발 및 마케팅·광고에의 활용 신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공, 서비스의 유효성 확인, 이벤트 정보 및 참여기회 제공, 광고성 정보 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계
		</div>
		<br>
		<div class="well">
			<b>3. 수집하는 개인정보 항목 및 수집방법</b><br><br>
			가. 당사는 회원가입 시 서비스 제공과 편리하고 유익한 맞춤 정보를 제공하기 위해 필요한 최소한의 정보를 필수 사항으로 수집하고 있습니다.<br>

			나. 당사는 회원님의 소중한 인권을 침해할 우려가 있는 민감한 정보(인종, 사상 및 신조, 정치적 성향이나 범죄기록, 의료정보 등)는 어떠한 경우에도 수집하지 않으며, 만약 불가피하게 수집하는 경우에는 반드시 회원님에게 사전 동의를 구하겠습니다.<br>

		</div>
	</div>
	<hr>
	<jsp:include page="../footer.jsp" />s
</body>
</html>