<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>추천여행지 | 제주의 밤</title>
</head>
<body>
	<jsp:include page="../menu.jsp" />
	<div class="container" style="margin:20;">
		<h4 class="display-4">		
			<b style=color:#000069>사려니숲길</b>
		</h4>
		<h4><b></b></h4>
		<br>
		
		<b>주소 </b> 제주특별자치도 제주시 조천읍 교래리 산 137-1<br>
		<b>연락처</b> (+82) 064-900-8800
		
<img src="images/2_1.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
사려니숲길은 제주의 숨은 비경 31곳 중 하나로, 비자림로를 시작으로 물찻오름과 사려니 오름을 거쳐가는 삼나무가 우거진 숲길이다.
사려니오름까지 이어지는 숲길이기 때문에 사려니숲길이라고 불린다.
‘사려니’는 ‘신성한 숲’ 혹은 ‘실 따위를 흩어지지 않게 동그랗게 포개어 감다’라는 뜻으로 숲길을 거닐면 상쾌한 삼나무 향에 포개진 듯한 느낌을 받을 수 있다.
빽빽한 삼나무뿐만 아니라 졸참나무, 서어나무, 때죽나무, 편백나무 등 다양한 수종이 서식하고 있다.
다양한 수종이 서식하기 때문에 오소리와 제주족제비를 비롯한 포유류, 팔색조와 참매를 비롯한 조류, 쇠살모사를 비롯한 파충류 등의 보금자리가 되기도 한다.
</pre>
<img src="images/2_2.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
사려니숲길은 본래 숲의 모습이 많이 훼손되지 않아 트래킹을 좋아하는 여행자들이 즐겨 찾는다.
지난 2002년 유네스코가 지정한 제주 생물권 보전지역(Biosphere Resev)이기도 하다.
숲보호를 위해 자연휴식년제로 '물찻오름'은 탐방을 제한했었으나, 한시적으로 이곳을 개방하는 <사려니숲 에코힐링(Eco-Healing)> 행사가 열리기도 했다.
</pre>
<img src="images/2_3.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
사려니숲길을 걷다가 위를 올려다보면 하늘을 향해 시원하게 쭉쭉 뻗은 삼나무가 그늘을 만들어주고 그 사이로 햇살이 비춘다.
여름에는 제아무리 무더운 날에도 숲길 사이로 부는 시원한 바람을 느낄 수 있다.
제주에서 청정한 공기를 마시며 몸과 마음을 치유받고 싶다면 방문하기 좋다.
붉은 화산송이 길과 빼곡한 삼나무 숲길을 만끽하고 싶다면 사려니 입출구보다는 붉은오름 입출구 쪽으로 가야 한다.
</pre>
<img src="images/2_4.jpg" alt="" width="1100" height="500" vspace="35">
<pre style="font-family:'맑은고딕'">
□ 사려니숲길 탐방방법

♧ 자가용 이용자가 걸어서 탐방을 원할 경우
☞ 사려니숲주차장→조릿대숲길→숲길입구(비자림로변)→물찻오름에서 돌아오기
(소요시간/3시간∼ 3시간 30분 가량)
※ 조릿대 숲길은 노면상태가 나쁘고, 고저차가 있으므로 노약자나 유모차를 끌고온 경우 남조로변 입구 이용
☞ 남조로변 사려니숲길 입구 주차 → 물찻오름에서 돌아오기(소요시간/2시간∼2시간 30분)
♧ 대중교통 이용자가 걸어서 탐방을 원할 경우
☞ 사려니숲길입구 하차(비자림로변, 붉은오름)
→ 물찻오름 입구에서 돌아오거나 숲길입구로 이동 대중교통 이용(소요시간/2시간 정도)
♧ 단순 탐방(2시간 이내, 관광목적)을 원할 경우
☞ 비자림로변 사려니숲길 주변에는 주차 공간 없으므로 남조로변(붉은오름 남쪽) 숲길 주변 주차후 탐방
</pre>
</div>	
<br>	
<hr>
<jsp:include page="../footer.jsp" />
</body>
</html>