<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>추천여행지 | 제주의 밤</title>
</head>
<body>
	<jsp:include page="../menu.jsp" />
	<div class="container" style="margin:20;">
		<h4 class="display-4">		
			<b style=color:#000069>성산일출봉</b>
		</h4>
		<h4><b>(UNESCO 세계자연유산)[홍보관 등 실내미개방]</b></h4>
		<br>
		
		<b>주소 </b> 제주특별자치도 서귀포시 성산읍 일출로 284-12<br>
		<b>연락처</b> (+82) 064-783-0959
		
<br><br><br>
<pre style="font-family:'맑은고딕'">
성산일출봉은 제주도의 다른 오름들과는 달리 마그마가 물속에서 분출하면서 만들어진 수성화산체다.
화산활동시 분출된 뜨거운 마그마가 차가운 바닷물과 만나면서 화산재가 습기를 많이 머금어 끈끈한 성질을 띄게 되었고,
이것이 층을 이루면서 쌓인 것이 성산일출봉이다.
</pre>
<img src="images/1_1.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
바다 근처의 퇴적층은 파도와 해류에 의해 침식되면서 지금처럼 경사가 가파른 모습을 띄게 되었다.
생성 당시엔 제주 본토와 떨어진 섬이었는데, 주변에 모래와 자갈등이 쌓이면서 간조 때면 본토와 이어지는 길이 생겼고,
1940년엔 이곳에 도로가 생기면서 현재는 육지와 완벽하게 연결되어 있다.
</pre>
<img src="images/1_2.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
정상에 오르면 너비가 8만여 평에 이르는 분화구를 볼 수 있는데,
그릇처럼 오목한 형태로 안에는 억새 등의 풀이 자라고 있다.
분화구 둘레에는 99개의 고만고만한 봉우리(암석)이 자리하고 있다.
이 모습이 거대한 성과 같다고 해서 '성산(城山)', 해가 뜨는 모습이 장관이라 하여 '일출봉(日出峰)'이라는 이름이 붙었다.
전설에 의하면 성산일출봉의 봉오리가 100이었다면, 제주에도 호랑이.사자 같은 맹수가 날 것인데,
하나가 모자라 아흔 아홉이기 때문에 호랑이도 사자도 아니 난다고 한다.
</pre>
<img src="images/1_3.jpg" alt="" width="1100" height="500" vspace="35">
<pre style="font-family:'맑은고딕'">
성산일출봉에는 제주의 아픈역사도 간직하고 있다.
1943년에는 일본군이 이곳을 요새화 하기 위해 일출봉 해안절벽에 24개의 굴을 팠다.
굴속에 폭탄과 어뢰등을 감춰두고 일전에 대비했지만 제대로 사용하지 못하고 패전하였다.
이 굴은 이후 잠녀의 탈의장으로 사용되기도 했다.
성산일출봉과 본토를 잇는 길목은 간조때 길이 터진다 하면 터진목이라 불렀는데,
이곳과 일출봉의 우뭇개 일대에서 4·3항쟁 당시 많은 민간인이 토벌대에 의해 목숨을 잃었다.
</pre>
<img src="images/1_4.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
성산일출봉 정상에 이르는 가파른 계단 길은 숨이 가쁘나, 넉넉히 20분이면 꼭대기에 다다른다.
정상에서는 너른 분화구와 그 뒤로 펼쳐지는 바다의 풍경은,
제주의 다른 오름과는 전혀 다른 웅장한 느낌을 준다.
예부터 이곳 정상에서 바라보는 일출광경은 영주10경(제주의 경승지)중에서 으뜸이라 하였고,
이에 매년 12월 31일에는 성산일출축제가 열린다.
</pre><br>
<pre style="font-family:'맑은고딕'">
성산일출봉은 지방기념물로 관리하다 2000년 7월 19일 천연기념물로 지정되었으며,
빼어난 경관과 지질학적 가치를 인정받아 2007년 7월 2일 UNESCO 세계자연유산에 등재되었다.
또한 2010년 10월에는 UNESCO 세계지질공원에 인증되었고, 2011년도 대한민국 자연생태관광 으뜸명소,
2012년 12월 한국관광 기네스 12선에도 선정되었다.
</pre>
</div>	
<br>	
<hr>
<jsp:include page="../footer.jsp" />
</body>
</html>