<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>추천여행지 | 제주의 밤</title>
</head>
<body>
	<jsp:include page="../menu.jsp" />
	<div class="container" style="margin:20;">
		<h4 class="display-4">		
			<b style=color:#000069>섭지코지</b>
		</h4>
		<h4><b></b></h4>
		<br>
		
		<b>주소 </b> 제주특별자치도 서귀포시 성산읍 고성리<br>
		<b>연락처</b> (+82) 064-740-6000
		
<br><br><br>
<pre style="font-family:'맑은고딕'">
제주 동부해안에 볼록 튀어나온 섭지코지는 성산 일출봉을 배경으로한 해안풍경이 일품이다.
들머리의 신양해변백사장, 끝머리 언덕위 평원에 드리워진 유채밭, 여유롭게 풀을 뜯는 제주조랑말들, 
바위로 둘러친 해안절벽과 우뚝 치솟은 전설어린 선바위 등은 전형적인 제주의 아름다움을 만날 수 있다. 
특히 제주의 다른 해안과는 달리 송이라는 붉은 화산재로 되어 있고, 밀물과 썰물에 따라 물속에 잠겼다가 일어서는 기암괴석들은 어디에서도 볼 수 없는 자연의 수석전시회를 연출한다.
</pre>
<img src="images/5_1.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
섭지코지의 섭지란, 재사(才士)가 많이 배출되는 지세라는 뜻이며, 코지는 육지에서 바다로 톡 튀어나온 '곶'을 뜻하는 제주방언이다.
역사나 과학의 배경지식을 갖고 보면 섭지코지를 더욱 풍부하게 관망할 수 있는데, 
먼저, 화산송이 언덕 등대 근처에선, 조선시대 왜구의 침입을 알리던 봉수대를 볼 수 있다. 높이 4m, 가로세로 길이 약 9m의 봉수대는 그 모양이 거의 원형에 가깝게 보존되어 있어, 
이를 사용해야 했을 조선시대의 위급상황을 떠올려보며 역사의 발자취를 떠올려 볼 수 있다.
과학적인 시각에서 보면 화산폭발시 마그마가 분출되던 분화구의 중심부를 관찰 할 수 있는 훌륭한 자연학습의 장이기도 하다.
섭지코지는 바로 이 화도에서 분출된 스코리아(분석)가 쌓인 것이며, 선돌바위는 그 화도에 있던 마그마가 굳어져 형성된 암경(volcanic neck)으로 
섭지코지에서는 스코리아와 암겸 관찰을 통해 화산폭발시 육지의 형성과정을 간접적으로 상상해볼수 있다. 
</pre>
<img src="images/5_2.jpg" alt="" width="1100" height="500" vspace="35"/>
<pre style="font-family:'맑은고딕'">
반면, 선돌바위에는 아래와 같은 슬픈 전설도 전해내려온다. 
하늘에서 내려온 선녀에게 반한 동해 용왕신의 막내 아들은 100일 정성이 부족하여 선녀와의 혼인을 이루지 못하게 되었다.
슬픔에 빠진 그는 하늘에서 선녀가 내려와 주기만을 기다리고 기다리다 그 자리에 선채로 돌이 되어 버렸다 한다.
사랑을 이루지 못한 용왕신의 아들의 애틋한 마음때문인지 선돌 앞에서 사랑의 맹세를 하고 혼인을 하면 훌륭한 자녀를 얻을 수 있다는 전설이 전해진다.
</pre>
</div>	
<br>	
<hr>
<jsp:include page="../footer.jsp" />
</body>
</html>